IDEA StatiCa Open Model
ColumnData Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ColumnData()
Public Sub New
public:
ColumnData()
See Also
Reference
ColumnData Class
IdeaRS.OpenModel.Concrete Namespace